<%@page import="java.util.List"%>
<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<%@ taglib prefix = "c" uri="http://java.sun.com/jsp/jstl/core" %>


<!-- header -->
<%@ include file="../../include/header.jsp" %>

<!-- sub_visual -->
<%@ include file="../../include/sub_visual.jsp" %>   

<!-- sub_visual -->
<%@ include file="../../include/left_menu08.jsp" %>   


			
<!-- location -->
<div class="loca">
	<ul>
		<li><img src="${pageContext.request.contextPath}/resources/user/images/sub/loca_home.jpg" alt="" /></li>
		<li>기타</li>
		<li>개인정보처리방침</li>
	</ul>
</div>
<!-- //location -->


<div class="con_mob_pad">
	
	<!-- content 시작 -->
	
	<!-- title -->
	<div class="sub_tit">개인정보처리방침</div>
	
	<h2 class="tbul1">제1조(개인정보의 처리목적, 개인정보의 처리 및 보유기간, 처리하는 개인정보의 항목)</h2>
	<p class="mg_b40">부산광역시립부전도서관이 개인정보 보호법 제32조에 따라 등록·공개하는 개인정보파일은 【행정안전부 개인정보보호 종합지원 포털(www.privacy.go.kr) → 개인정보민원 → 개인정보열람등 요구 → 개인정보파일 목록검색】 메뉴를 통해 공개하고 있습니다. <br />
	▶ 기관명에 '부산광역시립부전도서관' 을 입력하면 조회가 가능합니다.</p>
	
	<h2 class="tbul1">제2조(개인정보의 제3자 제공)</h2>
	<ul class="bul_type1">
		<li class="mg_b10">① 부산광역시립부전도서관은 원칙적으로 정보주체의 개인정보를 수집·이용 목적으로 명시한 범위 내에서 처리하며, 다음의 경우를 제외하고는 정보주체의 사전 동의 없이는 본래의 목적 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다.
			<ul class="bul_none">
				<li><span class="bul_cir">1</span>법률에 특별한 규정이 있는 경우</li>
				<li><span class="bul_cir">2</span>정보주체 또는 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우</li>
				<li><span class="bul_cir">3</span>통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아 볼 수 없는 형태로 개인정보를 제공하는 경우</li>
				<li><span class="bul_cir">4</span>개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우로서 보호위원회의 심의·의결을 거친 경우</li>
				<li><span class="bul_cir">5</span>조약, 그 밖의 국제협정의 이행을 위하여 외국정보 또는 국제기구에 제공하기 위하여 필요한 경우</li>
				<li><span class="bul_cir">6</span>범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우</li>
				<li><span class="bul_cir">7</span>법원의 재판업무 수행을 위하여 필요한 경우</li>
				<li><span class="bul_cir">8</span>형 <span class="nanum">(刑)</span> 및 감호, 보호처분의 집행을 위하여 필요한 경우</li>
			</ul>
		</li>
		
		<li>② 부산광역시립부전도서관은 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.</li>
	</ul>
	
	
	
	<div class="scroll_info">
		<span class="arr_l"></span>
		<span class="scroll_icon"></span>
		<p class="pinfo">좌우로 스크롤 하시면 전체 내용을 확인하실 수 있습니다.</p>
		<span class="arr_r"></span>
	</div>
	
	<div class="auto_box mg_b40">			
		<table class="tb_board">
			<caption>수집ㆍ보유하고 있는 주요 개인정보화일 안내</caption>	
			<thead>
				<tr>
					<th scope="row">제공하는개인정보</th>
					<th scope="row">제공받는기관</th>
					<th scope="row">제공근거 및 목적</th>
					<th scope="row">제공항목</th>
					<th scope="row" class="bnon">제공받는자의보유 및 이용기간 </th>
				  </tr>
			</thead>
			<tbody>
				  <tr>
					<td>책이음서비스회원</td>
					<td>국립중앙도서관 및 책이음서비스참여 도서관</td>
					<td>책이음서비스 회원이용동의</td>
					<td>성명·생년월일·휴대폰번호대출도서 내역 및 대출권수, 연체여부 등</td>
					<td class="bnon">회원탈퇴시까지</td>
				  </tr>
			</tbody>
		</table>
	</div>	
	
	<h2 class="tbul1">제3조(개인정보처리 위탁)</h2>
	<p class="mg_b40">개인정보 처리를 위탁하는 경우 "개인정보처리 위탁 게시판" 에 게재하여 정보주체가 확인할 수 있도록 안내하고 있습니다.</p>
	
	<h2 class="tbul1">제4조 (정보주체와 법정대리인의 권리·의무 및 그 행사 방법)</h2>
	<p class="mg_b10">정보주체는 다음과 같은 권리를 행사할 수 있으며, 만14세 미만 아동의 법정대리인은 그 아동의 개인정보에 대한 열람, 정정, 삭제, 처리정지를 요구할 수 있습니다.</p>
	
	<ul class="bul_type1 mg_b40">
		<li>①개인정보 열람 요구  <br />부산광역시립부전도서관에서 보유하고 있는 개인정보파일은 「개인정보 보호법」 제35조(개인정보의 열람)에 따라 자신의 개인정보에 대한 열람을 요구할 수 있습니다. 다만, 개인정보 열람 요구는 법 제35조 5항에 의하여 다음과 같이 제한될 수 있습니다.
			<ul class="bul_none">
				<li><span class="bul_cir">1</span>법률에 따라 열람이 금지되거나 제한되는 경우</li>
				<li><span class="bul_cir">2</span>다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우</li>
				<li><span class="bul_cir">3</span>공공기관이 다음 각 목의 어느 하나에 해당하는 업무를 수행할 때 중대한 지장을 초래하는 경우
					<ul>
						<li>- 조세의 부과·징수 또는 환급에 관한 업무</li>
						<li>-「초·중등교육법」 및 「고등교육법」에 따른 각급 학교, 「평생교육법」에 따른 평생교육시설, 그 밖의 다른 법률에 따라 설치된 고등교육기관에서의 성적 평가 또는 입학자 선발에 관한 업무</li>
						<li>- 학력·기능 및 채용에 관한 시험, 자격 심사에 관한 업무</li>
						<li>- 보상금·급부금 산정 등에 대하여 진행 중인 평가 또는 판단에 관한 업무</li>
						<li>- 다른 법률에 따라 진행 중인 감사 및 조사에 관한 업무</li>
					</ul>
				</li>
			</ul>
		</li>
		
		<li>②정정·삭제 요구 <br />부산광역시립부전도서관에서 보유하고 있는 개인정보파일은 「개인정보 보호법」 제36조(개인정보의 정정 삭제)에 따라 정정 삭제를 요구할 수 있습니다. 다만, 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.</li>
		<li>③처리정지 요구 <br />부산광역시립부전도서관에서 보유하고 있는 개인정보파일은 「개인정보 보호법」 제37조(개인정보의 처리정지 등)에 따라 처리정지를 요구할 수 있습니다. 다만, 개인정보 처리정지 요구 시 법 제37조 2항에 의하여 처리정지 요구가 거절될 수 있습니다.
			<ul class="bul_none">
				<li><span class="bul_cir">1</span>법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우</li>
				<li><span class="bul_cir">2</span>다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우</li>
				<li><span class="bul_cir">3</span>공공기관이 개인정보를 처리하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우</li>
				<li><span class="bul_cir">4</span>개인정보를 처리하지 아니하면 정보주체와 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한 경우로서 정보주체가 그 계약의 해지 의사를 명확하게 밝히지 아니한 경우</li>
			</ul>
			
			개인정보 열람, 정정·삭제, 처리정지 요구는 <부산광역시립부전도서관>의 개인정보보호 담당자에게 문의해 주시기 바랍니다. 
			행정안전부 개인정보보호 종합포털(<a href="https://www.privacy.go.kr/" target="_blank" title="새창으로 열림">www.privacy.go.kr</a>) → 민원마당 → 개인정보 열람등요구 메뉴를 통해 요청할 수 있습니다.
		</li>
	</ul>
	
	
	<h2 class="tbul1">제5조 (정보주체와 법정대리인의 권리·의무 및 그 행사 방법)</h2>
	<ul class="bul_type1 mg_b40">
		<li>① 부산광역시립부전도서관 홈페이지는 이용자의 편의성을 제공하기 위해 이용정보를 저장하고 불러오는‘쿠키(cookie)’를 사용합니다.</li>
		<li>② 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 컴퓨터 브라우저에 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.
			<ul class="bul_none">
				<li><span class="bul_cir">1</span>쿠키의 사용 목적 : 자주 찾는 서비스를 설정할 수 있도록 하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.</li>
				<li><span class="bul_cir">2</span>쿠키의 설정·운영 및 거부 : 웹브라우저 상단의 도구 > 인터넷 옵션 > 개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부 할 수 있습니다.</li>
				<li><span class="bul_cir">3</span>쿠키 저장을 거부할 경우 개인형 서비스 이용에 어려움이 발생할 수 있습니다.</li>
			</ul>
		</li>
	</ul>
	
	
	<h2 class="tbul1">제6조(개인정보의 파기)</h2>
	<p>부산광역시립부전도서관은 원칙적으로 개인정보의 처리목적이 달성된 개인정보는 지체 없이 파기합니다. 다만, 다른 법령에 따라 보존하여야 하는 경우에는 그러하지 않을 수 있습니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.</p>
	
	<ul class="bul_type1 mg_b40">
		<li>① 파기절차 :불필요한 개인정보 및 개인정보파일은 개인정보 보호책임자의 책임 하에 부산광역시립부전도서관의 내부 관리계획 절차에 따라 다음과 같이 처리하고 있습니다.
			<ul class="bul_none">
				<li><span class="bul_cir">1</span>개인정보의 파기
					<ul>
						<li>보유기간이 경과한 개인정보는 종료일로부터 지체 없이 파기합니다.</li>
					</ul>
				</li>
				<li><span class="bul_cir">2</span>개인정보파일의 파기
					<ul>
						<li>개인정보파일의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보파일이 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정 되는 날로부터 지체 없이 그 개인정보파일을 파기합니다.</li>
					</ul>
				</li>
			</ul>
		</li>
		<li>② 파기방법 전자적 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다. 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</li>
	</ul>
	
	
	<h2 class="tbul1">제7조(개인정보의 안전성 확보조치)</h2>
	<p class="mg_b10">부산광역시립부전도서관은 개인정보보호법 제29조에 따라 개인정보가 분실·도난·유출·변조 또는 훼손되지 않도록 다음과 같이 안전성 확보에 필요한 기술적, 관리적, 물리적 조치를 하고 있습니다.</p>
	<ul class="bul_type1 mg_b40">
		<li>관리적 조치 : 개인정보취급자의 최소화 및 교육, 내부관리계획 수립·시행</li>
		<li>기술적 조치 : 개인정보처리시스 등의 접근권한 관리, 접근통제시스템 설치비밀번호 암호화, 보안프로그램 설치 등.</li>
		<li>물리적 조치 : 전산실, 자료 보관실 등의 접근통제</li>
	</ul>
	
		
		
	<h2 class="tbul1">제8조 (개인정보 보호책임자)</h2>
	<p class="mg_b10">부산광역시립부전도서관 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 다음과 같이 개인정보보호책임자 및 담당자를 지정하고 있습니다.</p>
	
	<h3 class="tbul2">개인정보보호책임자</h3>
	<p class="mg_b20">자료봉사과장 공은희 ☎051-802-5901</p>
	
	<h3 class="tbul2">개인정보보호담당자</h3>
	<p class="mg_b40">자료봉사과 김수미 ☎051-802-5901</p>
	
	
	<h2 class="tbul1">제9조(개인정보 열람청구)</h2>	
	<p class="mg_b40">정보주체는 개인정보 보호법 제35조에 따른 개인정보의 열람 청구를 개인정보파일 보유부서에 할 수 있습니다. 이외에 행정안전부의 ‘개인정보보호종합포털’(www.privacy.go.kr)를 통해서도 개인정보 열람청구를 하실 수 있습니다.</p>
	
	
	<h2 class="tbul1">제10조(권익침해 구제방법)</h2>	
	<p class="mg_b10">정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다.</p>
	
	<h3 class="tbul2">개인정보 침해신고센터 (한국인터넷진흥원 운영)</h3>	
	<ul class="bul_type1 mg_b20">
		<li>소관업무 : 개인정보 침해사실 신고, 상담 신청</li>
		<li>홈페이지 : www.kisa.or.kr</li>
		<li>전화 : (국번없이) 118</li>
		<li>주소 : 전남 나주시 진흥길 9(빛가람동 301-2) 3층 개인정보침해신고센터</li>
	</ul>	
	
	
	<h3 class="tbul2">개인정보 분쟁조정위원회 (개인정보보호위원회 운영)</h3>	
	<ul class="bul_type1 mg_b20">
		<li>소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)</li>
		<li>홈페이지 : www.kopico.go.kr</li>
		<li>전화 :1833-6972</li>
		<li>주소 : 서울시 종로구 세종대로 209 정부서울청사 4층</li>
	</ul>	
		
	
	<h3 class="tbul2">경찰청 사이버안전국</h3>	
	<ul class="bul_type1 mg_b20">
		<li>소관업무 : 개인정보 침해 관련 형사사건 문의 및 신고</li>
		<li>홈페이지 : cyberbureau.police.go.kr</li>
		<li>전화 : (국번없이) 182</li>
	</ul>	
	
	
	<h3 class="tbul2">대검찰청 사이버수사과 홈페이지</h3>	
	<ul class="bul_type1 mg_b20">
		<li>소관업무 : 개인정보 침해사실 신고, 상담 신청, 자료제공</li>
		<li>홈페이지 : www.spo.go.kr</li>
		<li>전화 : (국번없이) 1301 cid@spo.go.kr</li>
	</ul>	
	<p class="mg_b40">또한, 개인정보의 열람, 정정·삭제, 처리정지 등에 대한 정보주체의 요구에 대하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익을 침해 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다. 중앙행정심판위원회 : (www.simpan.go.kr)</p>
	
	<h2 class="tbul1">제11조(개인정보 처리방침 변경)</h2>		
	<p class="mg_b10">본 개인정보처리방침은 2018.7.27.부터 적용되며, 이전의 개인정보처리방침은 (아래)에서 확인하실 수 있습니다.</p>
	<ul class="bul_type1">
		<li>2012. 01. 01. 개인정보처리방침 바로가기</li>
		<li>2015. 10. 27. 개인정보처리방침 바로가기</li>
		<li>2016. 07. 21. 개인정보처리방침 바로가기</li>
		<li>2017. 07. 20. 개인정보처리방침 바로가기</li>
		<li>2018. 02. 28. 개인정보처리방침 바로가기</li>
	</ul>		




<!-- //content 끝 -->
</div>








		</div>
		
		
	</div>
</div>
</div>


<!-- footer -->
<%@ include file="../../include/footer.jsp" %>